_UNK
_PAD
_EOL
 
a
e
i
n
o
t
r
s
u
l
d
m
g
k
h
c
.
ا
p
а
,
b
y
́
и
о
н
v
е
ा
ᄋ
z
w
р
т
া
و
ل
ᅡ
f
ن
ر
л
с
م
র
्
ᆫ
र
j
ي
̂
1
ی
ه
د
ᅵ
д
क
ت
к
0
у
ᅳ
े
м
ᄀ
в
ে
̈
ы
̀
̆
ি
্
-
ب
न
்
్
ᅩ
س
ਾ
त
്
ి
ि
ন
ᅥ
ᄃ
2
स
ᄉ
A
ు
ᄌ
S
ᆼ
ক
ా
ी
ᆯ
ত
г
ᄒ
य
п
9
゙
म
б
і
)
(
ਰ
q
M
ल
ᅮ
న
ল
ᄅ
ह
ک
ા
ব
য
්
ర
।
ं
α
з
प
ो
್
ା
'
व
‌
ਸ
ᅧ
P
T
ο
ع
ੀ
ల
ਿ
ం
ᄂ
̛
B
̣
I
క
̌
C
ম
"
ι
ə
5
ٔ
স
ᆨ
я
୍
3
D
ಿ
̧
ਕ
ᅦ
N
ı
ੇ
x
ର
8
ف
K
க
ᅢ
ε
U
の
প
ش
4
ق
τ
ك
ି
ਨ
า
ے
ᄇ
L
ᄆ
ு
ි
ി
द
E
ி
ਦ
த
х
ु
6
て
হ
త
ग
7
వ
ш
:
ೆ
น
ਲ
ч
න
ਤ
ু
ന
ે
়
ప
ਹ
ج
ة
ා
ज
ು
େ
ക
দ
ز
ാ
、
ь
ร
ರ
ു
ર
H
మ
ν
ح
ව
ෙ
。
R
ਂ
ద
ж
ത
か
̃
ா
に
ન
ى
پ
ය
ದ
G
ہ
た
ಾ
خ
କ
స
ನ
̉
ක
は
ब
્
η
گ
ਵ
ப
ੰ
య
च
ਮ
る
と
י
ਪ
ර
ම
ත
ก
F
ತ
ர
ી
อ
చ
ம
เ
ட
গ
қ
่
ਜ
મ
ง
ρ
J
υ
い
O
ᄎ
ᆻ
đ
জ
σ
ే
ര
ત
э
ᅴ
గ
ট
ట
V
ବ
ᆷ
డ
ವ
し
ม
ц
ಲ
ତ
শ
ક
ו
യ
ಗ
श
を
،
ో
ନ
ই
ั
ᅪ
વ
κ
W
​
ੋ
ಕ
ै
ස
अ
ী
ં
π
ट
வ
भ
้
ਆ
ல
ς
ன
ਗ
ص
ย
ә
ू
ੁ
א
Ø
な
μ
ె
ಸ
ਬ
ු
ې
ण
ସ
പ
ط
এ
ա
ี
ો
ಯ
ട
ᄐ
ን
ছ
ੱ
ว
थ
আ
চ
ද
ล
ა
ୁ
’
आ
ප
ھ
ମ
ю
ड
ପ
ല
ध
ए
െ
ಂ
വ
λ
પ
਼
ற
/
ை
?
ท
ய
چ
ด
ල
ү
સ
れ
ں
̨
ᄑ
മ
ר
غ
ע
ভ
ય
̄
ަ
ष
લ
ᅬ
ം
=
ი
ิ
ಮ
æ
ষ
ਚ
ख
ೕ
ள
ө
ส
ー
ধ
ł
ీ
ต
ೂ
ф
ੂ
හ
ਅ
उ
থ
ુ
అ
ᆸ
੍
േ
ହ
ச
በ
অ
ට
િ
ғ
খ
ะ
જ
ה
ω
っ
ት
ป
ও
ಳ
ң
ੈ
บ
ห
സ
ל
ந
す
ള
̇
ն
ค
ᅭ
ਇ
ග
ਣ
ැ
ଦ
;
ਟ
ე
റ
̊
ض
ণ
ே
С
ড
ެ
የ
ಪ
ଲ
ው
ら
ٓ
%
ച
も
ር
ް
छ
А
พ
จ
>
ン
ണ
“
इ
<
”
ذ
こ
Z
ී
އ
ᅯ
К
γ
แ
ూ
ນ
ெ
あ
ث
ስ
ଯ
ગ
አ
ᄏ
ە
り
బ
ր
ב
δ
జ
መ
າ
ም
ਖ
હ
ո
ং
»
ಡ
ު
«
מ
ٕ
נ
ಹ
ს
Y
さ
۔
഼
ಬ
ި
Б
!
ል
દ
ങ
М
年
శ
ช
ן
ト
঵
П
ई
ט
ਡ
̦
ਧ
फ
উ
ᅲ
ש
ス
ਉ
ଗ
ێ
う
આ
ಟ
ե
ま
В
ਈ
რ
ނ
 
බ
ధ
—
Т
ਘ
ุ
ᆺ
ଣ
ת
ለ
ነ
щ
ד
ข
̋
ይ
ୀ
શ
ొ
ተ
අ
์
ไ
ใ
َ
ِ
ଥ
ի
χ
ଇ
அ
છ
ื
ટ
ష
ᅱ
ৈ
的
ᅣ
ଶ
ண
О
く
இ
ಅ
ო
።
）
‍
（
ҳ
થ
બ
ъ
ያ
მ
ଜ
ফ
，
ଏ
פ
Н
Р
–
X
θ
ଟ
ル
Q
ړ
ౖ
భ
እ
່
よ
~
ଧ
็
ۆ
અ
ણ
ঁ
ლ
ј
ୟ
ู
ᄄ
§
ଷ
「
ఆ
」
#
ظ
ડ
ణ
日
ଳ
フ
ණ
ກ
ठ
ከ
১
ଆ
き
ۇ
大
ਭ
़
హ
ᅨ
ദ
ُ
人
ւ
ნ
ਫ
゚
ұ
ג
അ
イ
ና
ס
け
ງ
დ
ਥ
ଭ
ූ
ଅ
У
ଙ
โ
‘
ク
ވ
ק
そ
ደ
ላ
ำ
・
Д
シ
ఉ
ূ
້
ଚ
ð
މ
घ
ँ
औ
એ
ء
φ
ރ
Œ
И
ማ
ດ
一
մ
ৃ
ศ
ግ
め
ア
ચ
ಣ
ብ
ધ
ם
ގ
リ
ੜ
ገ
ັ
ळ
ކ
ާ
中
ች
ბ
ಚ
ድ
ખ
ঠ
ભ
ラ
ረ
ژ
ళ
ז
国
০
ະ
ಶ
ٹ
կ
ອ
ወ
Г
ശ
ვ
ീ
எ
ଡ
„
ಜ
ଉ
ृ
ঙ
ራ
タ
ᄁ
ఇ
ੌ
ເ
ළ
本
ハ
つ
ታ
ழ
ौ
行
`
や
ວ
ಷ
ഷ
ශ
१
ங
ึ
ん
כ
տ
テ
ঘ
ഗ
එ
β
ජ
২
ክ
ൂ
ッ
ଛ
ධ
०
յ
お
ਏ
ມ
え
ඩ
ଁ
ባ
უ
ɣ
є
ތ
৯
ח
時
ଖ
თ
©
ີ
上
Đ
ګ
৫
…
ಧ
わ
地
ً
ળ
ढ
ఎ
±
カ
ಇ
ർ
צ
Х
ښ
झ
һ
学
ಆ
థ
月
ລ
ธ
ૂ
ധ
ൽ
ø
ሰ
ஆ
出
ս
後
॥
ถ
Ф
ඇ
ං
ދ
२
ځ
վ
ހ
ˆ
എ

Ӏ
ജ
ສ
ூ
ħ
ጥ
ህ
ົ
ቀ
†
Л
°
ษ
在
ซ
生
உ
用
ಭ
会
合
ณ
ீ
ሚ
Ш
*
ީ
৪
事
ທ
ᆭ
ロ
ภ
გ
ผ
ઓ
څ
ঞ
ഭ
分
部
彼
Қ
者
ഹ
З
ಎ
ム
代
レ
²
ບ
ఈ
ሳ
間
ሪ
ബ
լ
Е
ഇ
ᄊ
ち
コ
ټ
ෂ
ヒ
ტ
ß
ఒ
場
ः
方
Α
ഞ
ξ
せ
同
؟
ആ
ፍ
ۄ
へ
ଂ
ફ
自
ސ
·
ಥ
፣
৩
ओ
ປ
以
ຫ
定
৮
ފ
ᆮ
ሆ
ቅ
ډ
ଓ
ڵ
ॉ
ຍ
ແ
ْ
ญ
成
子
ৗ
ホ
შ
作
ଠ
市
ބ
ິ
ਐ
հ
ዳ
৭
ષ
ڑ
ڈ
マ
৬
前
ζ
発
ց
家
ލ
ዘ
多
名
ృ
み
ካ
ඳ
サ
ઉ
Я
­
ጠ
ږ
թ
ୂ
ቸ
主
キ
ᇀ
ඉ
Ε
۱
入
ウ
ኛ
კ
ª
९
高
ઇ
ഴ
ୃ
下
५
長
Ч
ّ
法
Э
³
通
ආ
ຕ
線
ሉ
¯
内
ఫ
ხ
ڭ
業
६
ਯ
メ
有
ዓ
ఖ
立
現
ը
戦
見
Ж
८
駅
ፈ
ዋ
ށ
դ
¾
車
º
ഉ
物
ಒ
動
新
化
道
ຂ
Σ
ਠ
ሲ
ഒ
ጋ
手
政
঩
ሥ
ィ
ـ
½
գ
ච
ቱ
ຄ
ք
和
३
ヘ
ఏ
東
山
社
Π
ຈ
対
ພ
オ
ഥ
ც
ۈ
当
Τ
体
ೖ
ᄍ
所
理
開
性
භ
ዚ
民
ථ
ޮ
ൾ
文
ሩ
私
ਛ
¿
ຊ
ഡ
ሁ
ஒ
女
チ
力
ሮ
ઈ
ൻ
۰
教
ञ
不
世
全
ஸ
ᆹ
ጣ
ղ
Ο
最
言
ಉ
४
ニ
Κ
明
ひ
७
度
է
ໃ
ዝ
ື
要
ך
ઘ
ۍ
ほ
ޭ
期
ナ
պ
¨
Μ
目
数
外
田
設
ቶ
エ
『
ᆽ
』
実
公
関
第
北
表
金
ქ
ฟ
機
軍
ዊ
ዲ
ュ
ጉ
ャ
語
උ
小
ໄ
ଫ
１
ሌ
ҡ
使
þ
ሞ
ਝ
բ
ኖ
ዮ
三
წ
ಖ
ඒ
平
能
ಈ
来
特
ቃ
ሊ
面
Ц
制
ඔ
ろ
ዎ
ຮ
海
ູ
是
ሎ
ஜ
ൈ
ۋ
原
西
ଞ
意
۲
正
ケ
持
記
პ
取
ᇁ
Ð
ऊ
位
気
利
セ
¸
川
ଘ
њ
回
$
ঢ
ڕ
都
書
天
ზ
南
連
他
受
水
員
ծ
加
ᇂ
ฐ
ङ
ቢ
神
ფ
元
¹
京
治
初
運
近
式
૧
ኢ
ミ
品
電
ಫ
ೃ
۳
ҕ
画
´
&
王
重
相
為
ޑ
次
ሱ
知
区
ൃ
ഫ
ᆾ
置
二
心
野
+
結
շ
県
Η
信
２
義
ዕ
島
ౌ
І
》
等
今
ᄈ
ቤ
０
《
ኑ
ሙ
Δ
可
ຸ
ໍ
ェ
向
指
路
校
共
選
建
ຳ
ዛ
۹
形
ෑ
話
安
点
ョ
由
ネ
ጽ
得
|
ፋ
朝
界
流
進
経
保
口
議
ҷ
ጀ
約
ጊ
府
ҙ
少
ᅫ
]
ጅ
ሽ
モ
ഈ
始
૦
խ
ഖ
ऐ
ਢ
了
活
ሃ
¬
務
組
改
զ
ツ
無
ઝ
ソ
ふ
և
ռ
ઠ
ψ
¡
々
交
任
ኤ
続
際
決
ஏ
変
解
Γ
氏
直
җ
工
Ə
思
基
ዜ
ყ
ૈ
չ
ޔ
町
呼
古
台
ɛ
ޓ
ሜ
身
ሕ
ቲ
音
問
常
強
番
ຽ
存
城
ୗ
ҥ
統
起
計
十
ቆ
ቁ
産
۵
۸
國
権
空
ሠ
反
ቡ
ኒ
‚
ঝ
院
食
支
集
考
付
ዱ
放
別
万
之
ሬ
州
列
‏
ޅ
士
説
先
及
系
送
ノ

料
ሐ
ፊ
死
む
武
族
Ю
転
ʻ
ຢ
種
ጎ
፡
ღ
３
各
勝
調
ໂ
ቻ
鉄
ኝ
ջ
ఘ
ฉ
格
演
引
石
ワ
ኮ
認
ৎ
参
太
ቦ
Ա
広
域
側
Ә
球
売
論
果
称
ๆ
題
科
ຜ
ඟ
ቋ
ૃ
報
造
ኩ
楽
官
乗
過
着
命
ዙ
派
։
終
皇
[
何
状
љ
様
۴
ഏ
ᆰ
Ν
達
ਓ
为
ሴ
ዩ
ຖ
字
ጨ
፤
ฮ
必
光
土
ሻ
号
۷
示
美
例
Ι
円
ਊ
ෘ
降
党
住
ף
止
۶
切
木
類
件
再
親
与
ァ
ጵ
伝
両
Β
判
	
ೌ
史
ޖ
被
役
条
男
半
団
ฝ
ძ
ฤ
領
然
村
ね
量
帝
影
ዶ
ኋ
急
店
比
味
門
米
情
µ
ጻ
ኔ
፲
構
ऑ
屋
馬
備
因
隊
૨
到
個
配
５
提
ћ
ቹ
江
ڼ
紀
打
˝
色
営
術
容
Հ
移
資
ॅ
፻
育
接
商
ჩ
ۃ
ଢ
施
感
ૌ
ഘ
¦
予
Ҳ
ҫ
総
ょ
兵
管
規
白
ஷ
四
好
英
確
局
応
争
ޫ
宮
ຼ
港
限
ୖ
ヤ
程
職
速
込
ቴ
首
登
ຶ
•
型
：
ঃ
足
於
Λ
ஞ
質
展
ޯ
周
価
宗
４
増
真
而
省
河
製
其
五
象
異
頭
態
技
ሸ
研
試
@
優
良
係
器
೦
Ө
属
ሶ
戸
福
ጃ
述
寺
撃
般
投
€
非
ᅰ
ᆩ
供
独
単
_
張
映
観
೧
父
失
Χ
歌
更
求
勢
収
害
攻
君
風
聞
含
将
ձ
究
至
落
ఠ
ఞ
視
率
ಏ
想
ඹ
仕
ഓ
告
ጦ
司
残
ໜ
素
曲
客
؛
就
母
井
會
完
退
ժ
ඕ
６
學
ሄ
松
ጭ
守
ኪ
阪
館
消
師
離
ฯ
陸
星
導
断
፱
除
去
®
也
葉
違
響
ጫ
？
ሀ
園
録
岡
后
編
千
念
ዴ
ַ
防
ಘ
護
ఓ
ޕ
փ
ユ
策
源
挙
根
早
ฒ
復
難
修
案
並
藤
委
于
఼
Մ
７
ଝ
૯
夫
験
ඛ
査
橋
ץ
૫
Θ
協
ォ
病
ฏ
八
波
吉
清
段
境
ൗ
旧
割
低
殺
愛
減
令
末
ฎ
火
Ł
室

ፓ
済
花
版
Ү
ፕ
ጡ
Φ
検
助
装
追
越
整
郡
走
継
ゃ
Ρ
８
著
賞
９
昭
普
模
ਁ
ஹ
ヨ
企
ኘ
停
声
ଃ
臣
林
ඊ
警
ઢ
郎
注
席
待
ඡ
૩
ፉ
興
船
悪
居
Þ
破
準
従
敗
座
津
ኦ
里
帰
艦
ჯ
督
図
細
医
留
極
此
御
个
ゆ
算
ቂ
斯
担
但
華
差
帯
ಞ
渡
洋
載
夜
評
歳
੧
ᆱ
與
衛
照
布
銀
景
伊
航
則
故
諸
ָ
返
識
૪
深
満
専
香
具
九
ఛ
¢
飛
ጸ
競
証
ђ
ෟ
Ս
久
央
革
介
旅
左
œ
階
街
盛
右
೯
友
时
像
ஓ
功
青
読
補
谷
ፎ
材
監
ఊ
藩
便
李
康
ഠ
裁
辺
ఐ
歴
横
費
習
廃
働
推
負
崎
百
未
環
赤
採
察
陽
如
聖
六
永
効
ಠ
ޒ
૮
織
我
温
ሣ
德
Ե
漢
積
若
換
鮮
ճ
密
服
ጌ
ঐ
幕
望
買
ኅ
頼
春
ໝ
਩
秀
頃
佐
援
ጆ
精
疑
突
許
ኙ
販
適
ஐ
処
歩
紙

Υ
宇
志
博
富
乱
角
易
写
ፖ
財
๊
婚
宣

遺
衆
Ն
熱
承
複
寄
ൺ
値
創
授
ޢ
延
ޤ
徒
弟
圧
亡
節
典
\
೨
級
宅
築
農
ޝ
١
毎
罪
ஊ
抗
超
労
給
ዞ
૬
劇
端
植
催
印
夏
休
占
律
振
額
老
豊
刑
徳
！
芸
Կ
Є
黒
遠
併
標
對
來
息
候
օ
養
૭
Ғ
ਔ
均
略
韓
激
即
發
七
描
徴
囲
週
輸
札
株
堂
军
批
〉
況
Ы
Ұ
沢
〈
經
ኃ
ಓ
税
阿
扱
射
ऋ
短
項
ᆶ
这
岸
午
泉
಼
薬
森
发
对
這
祖
険
；
浜
億
ዉ
舞
‎
ᆲ
散
滅
ಐ
ઊ
Բ
秋
拠
尾
禁
途
＝
伴
‑
捕
覚
羽
　
絶
ඝ
章
甲
或
課
ຟ
ෛ
包
克
群
又
鳥
ጂ
ฆ
岩
盟
奏
否
草
¶
替
ஈ
申
雨
ฑ
ඨ
順
似
蔵
討
％
混
ఢ
宿
倉
祭
ሔ
善
遊
危
ፒ
ෆ
Ј
血
巻
雄
児
ޙ
當
券
玉
幹
訪
致
酒
姿
ኳ
仏
犯
ጓ
健
談
忠
背
板
層
請
ٍ
講
區
兄
固
融
庁
爆
ኞ
孫
ٰ
ඥ
Գ
ఱ
՝
壊
較
ヶ
舎
輪
昨
庫
ޚ
籍
ჭ
倒
賀
逆
獲
依
池
戰
×
→
維
፦
ஃ
邦
湾
翌
敵
沿
執
副
誰
雑
ቷ
跡
快
拉
療
往
片
弾
審
障
些
ኡ
貨
內
东
訴
飲
將
ּ
ໆ
刊
憲
湖
漫
ჰ
ヌ
幅
益
油
季
长
慶
ሺ
Щ
ޗ
拡
閣
经
願
測
練
毛
妻
闘
範
～
票
余
喜
互
避
戻
Թ
抜
肉
酸
払
঳
ሦ

宝
逃
答
卒
唐
ௗ
筆
ֆ
№
፰
龍
傷
曜
丸
ሹ
軽
፳
折
免
刻
封
፪
曾
੨
苦
誌
፫
幸
开
迎
ඦ
ઞ
體
操
納
貴
ጤ
侵
核
辞
簡
仁
ޞ
没
奥
尔
๋
魚
并
欧
傾
茶
己
洲
詳
Ի
ঈ
詞
已
訳
署
焼
携
笑
尼
奈
盤
排
陣
ඵ
希
顔
紹
勤
ฬ
弁
脱
魔
ຣ
困
೫
臨
灣
ቪ
底
房
ഐ
〜
静
黄
遅
浦
羅
還
ጁ
絵
殿
ቄ
仮
Վ
掲
٠
庭
现
隆
−
契
೮
县
ፀ
੩
押
厳
探
絡
ඬ
ຝ
兼
坂
Æ
績
才
Һ
揮
救
尊
概
繁
竹
ಛ
岐
純
稱
伸
閉
征
战
冷
动
暗
威
ゥ
荷
宙
丁
Պ
ః
責
过
欠
ኬ
昇
奪
震
那
栄
仲
೩
躍
进
巨
摩
遣
束
括
災
Դ
೭
針
٣
損
索
吸
兩
襲
ዥ
ಃ
ፅ
既
締
隣
ሂ
樹
暴
症
沖
¥
业
礼
掛
秘
只
僕
唱
鹿
骨
ጄ
染
郷
੪
厚
聴
該
露
儀
撤
關
Ζ
೬
冬
牛
ኣ
犬
宋
數
皮
燃
劉
巴
ֿ
雲
說
摘
ٌ
弱
娘
፭
距
塁
ৱ
间
Ω
恐
ሾ
ኗ
裏
詩
种
٢
濃
೪
撮
敷
干
幼
爾
፩
倍
፬
招
枚
™
購
唯
奉
ぬ
需
献
机
伯
触
ጳ
充
፯
麻
砲
液
塔
奇
雪
崩
釈
Լ
綱
旗
迫
塚
廷
暦
仙
双
圏
፮
權
欲
ঋ
 
哲
亞
›
巡
产
‹
ଋ
从
它
慣
ፄ
陰
亚
丹
ঔ
ඈ
Ո
两
縮
很
寝
看
ዬ
實
੫
傳
齢

ሏ
壁
ゅ
夕
ૉ
緒
誤
刺
}
總
们
痛
亦
站
塩
借
{
华
踏
縄
ґ
ጼ
ײ
梅
ჟ
沙
微
敬
駐
ഛ
٩
衣
ፌ
抱
架
殖
ઃ
虫
駆
智
Ҷ
廣
弘
誕
员
削
砂
਷
冠
應
说
夢
¤
马
Տ
惑
姓
童
胞
把
ሑ
关
浮
陵
昌
卵
舗
ዐ
繰
瀬
统
翼
握
譲
语
፶
択
―
ְ
洗
們
佛
聯
嫌
ଵ
隠
鎮
却
從
义
潮
葬
ఋ
΄
实
俗
ಢ
－
訓
ቫ
毒
收
杉
須
书
萬
侯
蘭
皆
託
炭
吹
衝
樂
勉
ಊ
且
飾
牧
乳
雷
总
迷
漁
努
仰
歯
鎌
熊
滞
軌
剣
丘
刀
○
妹
徐
ዖ
婦
Խ
奴
縁
ಱ
債
ዌ
泰
玄
彦
ʼ
她
．
條
抵
ፃ
眼
頂
脚
伏
黨
慮
覧
窓
፴
網
£
秦
預
霊
఩
陳
设
孝
控
筋
狭
序
曹
଴
腹
Ҡ
怪
ڤ
罗
附
磁
裂
棄
∼
ጢ
患
柄
届
联
另
፥
郵
筑
ሡ
拒
誘
抑
荒
Ɣ
謀
貫
٪
幾
縣
緑
處
墓
謝
盗
据
茂
析
电
騎
ഊ
晴
嘉
紅
怒
传
ዑ
句
矢
賛
湯
逮
ִ
恵
沈
捜
暮
忘
飯
耳
烈
培
恋

銃
ಔ
稲
賃
′
٥
貸
Ｆ
鏡
尚
达
產
每
遂
寒
甘
隔
洛
ㆍ
※
队
՞
募
浅
领
ሓ
播
汉
鳴
豪
还
Ք
柳
柱
约
蘇
剤
旬
參
薩
械
殊
罰
፷
增
埋
賽
Ａ
揚
趣
随
晩
薄
狙
搭
Շ
ሟ
珍
װ
虎
輝
蒙
診
渉
朱
▲
¼
运
፵
ૅ
џ
沼
堅
懸

賢
亜
梁
雅
擁
腕
床
广
變
摂
٦
٤
恩
鶴
魏
祝
乾
仍
戒
轄
償
麗
认
历
ቨ
无
ሯ
潟
箱
陥
٬
硬
寿
逐
尽
昼
貢
顧
菜
貞
彩
勇
术
眠
濟
杯
旨
粉
翻
緊
透
悲
场
詰
觀
牌
˜
雇
组
洪
促
姉
鎖
泊
團
Җ
偽
煙
裕
豆
^
耐
僧
脈
氣
๐
潜
๒
٨
苏
驚
门
ఔ
掌
班
⁯
帶
৷
ᆬ
號
议
妙
鉱
ፔ
ጹ
點
符
̓
类
贈
脳
论
亀
泳
ጾ
浴
粒
塞
稿
结
伐
舉
肥
誉
髪
枠
Ξ
ቭ
 
遭
遇
滑
辛
屬
鐵
呂
沒
衰
飼
穴
菌
刷
胡
芝
鈴
权
寛
计
僚
享
竜
变
棋

晶
柔
幌
ኸ
线
昔
軸
拝
徹
偏
٧
緩
蒸
溶
趙
譜
ᅤ
挑
葛
遷
俳
应
Џ
藏
黃
哈
崇
ፑ
份
ଔ
寧
则
據
炎
Ռ
糖
团
ፐ
郊
济
Ｃ
处
师
堀


覇
礎
掘
甚
貧
ቺ
貿
擊
冊
渋
偶
兰
౟
阳
磨
፸
圖
碑
庄
做
务
歷
记
鑑
坊
级
浪
袋
逸
孔
熟
弥
ቼ
፹
顕
ቬ
Ｐ
緯
ƒ
銅
棒
洞
鄭
ഔ
瑞
爭
紛
朗
慢
勧
牙
步
晋
桜
俊
፺
夷
覆
图
资
臺
卡
駒
塗
幣
ഃ
邪
淡
銭
措
ሷ
ቧ
ֹ
紫
纪
騒
峰
禄
ጮ
Ｊ
姫
岳
升
ቮ
鬼
拓
屈
狩
‬
导
℃
添
瓦
轉
猫
效
媒
ฺ
捨
准
俄
】
朴
楊
恒
张
單
【
Ｄ
该
暖
镇
衡
爵
՛
倫
麦
维
邊
๑
縦
乐
旋
珠
ಝ
疲
獣
秒
查
٫
枝
阻
誇
汚
许
召

獄
ઔ
஼
冒
陶
亭
繋
禮
續
Ħ
祥
报
澤
斉
勒
忍
带
隻
复
卿
憶
頻
弦
黑
ಋ
拳
耶
Ｔ
Է
桂
藝
劣
氷
别
垣
輩
泣
敏
傘
芳
拍
貯
岛
弓
乡
斗
慈
栽
Զ
构
悩
誠
胸
埼
Ｓ
游
肩
哥
阜
兆
倭
强
慎
规
尋
Ｍ
營
紋

妃
樣
荘
眾
宜
蓮
忙
灯
ﺉ
选
邸
蓄
侍
话
ঊ
获
郭
卓
琴
积
怖
墳
亮
 
浄
斜
畿
‮
ଈ
兒
魅
头
帽
叔
專
畫
輔
丈
Օ
际
脇
銘
Ֆ
塾
繼
鍵
专
泥
击
஥
儒
ൟ
篇
ॆ
宰
″
 
臓
气
乃
畑
箇
辦
曼
质
祈

兴
叫
昆
脂
澳
观
浸
ඤ
值
讓
单
抽
斎
盆
披
勃
较
Ｏ
羊
样
巣
吾
踊

某
旦
晉
赛
孤
稼
祉
陆
訟
袁
撲
喫
獨
茨
灰
脅
问
见
悟
猛
॰
軟
剛
幡
Ｗ
膨
湿
駄
帳
魂
柏
范
狂
笠
雖
ጩ
履
釣
假
腐
涯
农
･
墨
匠
Փ
堡
决
腰
৉

燕
隨
函
莫
嫡
遍
租
车
鋼
△
栗
疾
乏
暇
菊
纳
ഢ
跨
梨
聲
錄
證
幻
Չ
鼻
壇
僅
吳
呈
揺
风
๕
尉
଱
Ｒ
膜
馆
蒲
桃
柴
峡
菓
隷
题
੬
寫
尺
瞬
赴
Ｎ
节

ॐ
熙
鉛
Ր
Ｉ
连
祀
匹
铁
楚
貝
ֶ
盾
謙
Њ
佳
ˈ
标
Ｂ
云
敦
ऽ
勅
继
挟
禅
漸
諾
雙
坦
／
拿
駿
掃
糸
菱
圍
亲
雀
艇
湘
靖
 
歐
樓
ऎ
耕
੭
懐
ʷ
頓

Ղ
Ｇ
股
寮
垂
ፏ
创
顯
呉
乙
旭
噴
调
举
ጪ

಩
叙
寶
辰

◇
滿
转
啓
Ծ
离
浩
鼓
讀
狀
职
艺
穀
漏
裡
给
蓋
歓
烏
终
ஶ
酷
嚴
軒
ﺅ
黎
极
视
ޠ
园
溪
拘
汗
菩
庶
爱
响
棟
穂
埃
秩
驛
黙
儿
榮
Ｅ
彰
划
凍
犠
惠
桥
边
圓
径
筒
薦
按
几
勲
肯
๓
剧
暑
閥
㎞
陀
Ը
錯
־
勘
畠
乘
Ｋ
靴
偉
Ь
玩
ዢ
劃
零
桑
圣
槍
牲
曽
魯
肝
捉
੮
织
肌
舟
餘
ጐ
红
杜
誓
奧
围
燥
肺
煮
龙
琉
ฌ
─
酵
协
頑
办
尹
俺
綿
滝
ඌ
擔

ఁ
乎
巧
款
偵
戲
͂
祐
敎
虚
斐
ֵ
੯
董
稚
戶
卻
ഩ

ሼ
戴
涼
妊
錦
歲
辖
Ψ
ׁ
〇
矛
ඓ
鳳
励
幽
ױ
醫
什
價
ଐ
溝
絞
奮
㎡
ዷ
๔
ኚ
循
訂
潤
聚
懲
搬
虐
杀
ઐ
萨
ሒ
■
畜
宏
滋
词
悔
吐
疫
佈
鲁
采
暫
獎
賊
托
̔
ﬁ
芽
编
賜
蜂
扇
ऍ
楼
裝
喪
环
项
鍋
续
ઋ
舊
刃
卫
宁
挿
蜀
奨
势
斬
众
佔
营
﻿
彫
仅
焦
遼
嶋
膚
ቾ
粘
涙
堤
ઑ
靈
鷹
酔
Ջ
宫
ಙ
豚
斷
Յ
釜
廟
迪
ﾃ
溫
汽
撰
੦
纂
嗣
护
穆
絕
傍
屯
汁
妖
淵
淳
叶
跳
諭
尤
网
慕
ｍ

澄
殆
拜
漠
迦
鄉
妨
层

盧
敢
ਞ
栃
ŋ
苗
磐
咲
舌
拾
枢
逝
陈
妥
卑
伦
雰
Ժ
尿
姻
允
酬
炉
嶺

硫
试
证
确
赫
卷
▽
曰
药
践
靠
猟
袖
廉
缺
઼
ﷲ
剰
累
迅
臭
恥
‡
诸
篠
貌
费
姆
陪
拥
糧
嵐
Ɛ
肢
獻
鐘
ਃ
态
壓
傑
歸
徽
吏
粋
٭
泛
匈
舍
粛
弗
忌
ॊ
稀
验
繊
ዠ
寸
粗
揃
讃
஖
胎
藍
壮
Ґ
载
显
咸
瓶
严
隋
霧
爲
ੳ
椎
穿
晚
嘆
惨
泡
騰
ጧ
满
宴
胜
蛇
简
Ｈ
賭
扶
碁
擬
猶
廊
录
籠
鳩
慰
鯨
壽
ጴ
临
刘
浙
莱
远
恭
习
腸
识
银
�
殻
岁
窮
孟
餌
鋭
备
扉
愚
雌
潔
飞
೟
尻
舶
姜
牽
址
价
ዣ
撒
嫁
賠
஠
‰
艾
崔
奖
评
跟
遮
庆
豐
宪
｢
霍
淀
蜜
坡
亂
闇
霞
坐
菅
凡
ኀ
苑
磯
帥
泽
໌
謂
邑
找
簿
揆
杨
ੲ
桁
眞
廢
败
吃
ዔ
囚
噂
賓
凝

巫
椅
桐
Ｖ
库
濯
ː
菲
坪
险
Ｕ
ጇ
廳
隅
癌
难
诗
况
疎
欺
测
吴
猪
塊
贸
丽
｣
閲

齊
蔡
彭
你
麟
ዪ
戚
狼
諱
贝
嘘
肖
屆
覺
ʿ
詐
虜
腔
峠
擦
飽
慧
睦
੟
沸
謡
౦
啟
庵
猿
归

怠
胆
虽
徵
涉
漂
廠
热
錢
ヲ
恢
鲜
填
ሢ
责
貼
牡
穏
宛
齐
尖
耗
棚
伽
套
桓
謎
賣
剥
读
勾
哀
輕
裔
缶
养
ፆ
请
娠
ѕ
彈
欄
淮
捷

淸
拔
寂
蒋
胃
丞
翰
孙
莊
负
蛋
辭
雜
售
冲
韻
诺
赦
鶏
廻
蹴
襄
戯
茎
圈
褐
曆
紐
毅
鴨
炸
鍛
詠
畳
刈
釋
丰
藥
呪
甫
錫
靑
檢

砕
縛
ᆪ
ቿ
凱
綻
訊
侶
＆
冗
皿
裸
堺
戏
朽
槽
骸
异
畢

ጲ
恨
沃
堪
ዟ
藻
窟
盲
ፁ
冥
萩
餅
压
ઁ
Ҫ
慌
壌
盖
圆
币

赵
碼
串
仔
紳
阶
贵
歡
渓
迁
瓜
奔
悼
亨
醐
醍
惡
肪
☆
ഋ
癒
葡
凶
细
睡
惟
ઍ
麥
泌
๗
劍
挨
渐
弊
顏
灘
惜
ఝ
詔
辱
扮
绝
鍾
伎
Ձ
稽
欽
詣
諏
换
朋
ํ
埔
擴
适
姦
ɪ
橘
儲
麓

婆
Ｌ
隈
賄
๙
濁
灌

綫
॓
琵
辻
་
伺
让
唆

杂
಴
彙
媛
胤
嬉
凌
挥
凉
ඍ
么
懷
闻
頁
ぁ
勞
墜
俱
蒂
麺
漆
跑
遗
禪
箕
遵
财
疆
齋
狗
牟
陷
賑
肅
庸
扩
叩
琶
毀
諮
抄
拶
孩
塘
优
汲
卸
棲
脊
叛
估
≫
ዦ
ዒ
轮
壤
█
憂
殉
湊
篤
≪

斑
㎢
Ճ
腫
爪
閑
殷
癖
攝
亥
鄰
蕭
聘
ኻ
乌
粵
毁
阴
懿
潰
鞍
驗
｡
挫
毕
ኽ
仇
憎
檀
眺
褒
彌
冶
綾

鬥
飢
寅
须
树
蔣
礁
‛
邀
灭
鱼
俵
疏
Ђ
昧
弧
簽
顺
膝
枕
๖
ඪ
楠
顿
执
婿
斥
枯
亿
藉
寇
ޘ
默
堆
叡
靜
閏
腦
萄
圳
翔
鋒
冰
Ŋ
脫
險
炊
夠
汰
擾
聽
粧
监
豫
顶
芦
๘
胴
祇
翁
●
讲
漬
荀
茅
杭
怀
ఴ
甥
餐
释
韩

驻
窪
窒
攘
＞
錬
丙
賦
隙
噌
醒
殴
渤
賈
笛
穫
匿
᜔
户
ጶ
哺
湧
憑
臼
潘
璃
盡
谢
綴
醸
峨
葵
逼
憧
鎭
頒
玛
ੴ
坚
梵
潭
捧
逢
縫
璧
舰
扁
酢
旁
纏
淑
蝦
ඃ
鵬
଩
諡
Љ
俣
ޟ
遥
汝
鄧
邨
譯
输
汐
炒
钱
佩
痕
ޣ
圭
÷
憩
晃
塑
糾
汇
倣
〔
惣
沉
雕
劳
＋
髄
濫
预
郑
遡
竣
吟
匯
〕
码
栖
ڧ
巳
娯
蔑
祿
戈
掉
尙
禹
梯
㎝
阮
帕
坑
撫
Ց
忽
崖
叉
鉢

蕃
懇
卜
＜
荣
姚
钟
滴
Ւ
◆
污
庇
矿
喝
灵
喚
輿
喉
稅
杖
够
悉
憤
勳
寬
宦
畔
审
焉
ʃ
氧
抹
纸
嶼
擢
輯
训
柵
碧
吊
傅
ኾ
箭
溜
毫
乞
签
幫
帆
础
衍
拆
樽
雛
壞
獅
槻
釧
哉
废
隱
嶽
噛
耀
旺
郞
剖
戊
蝶
ඞ
厄
ૠ
壬
炮
寡
曖
萌
辑
曇
銷
鴻
绍
萊
货
虹
厘
伍
汪
敌
涅
侧
ඖ
榜
倶
弐
璋
荊
盃
蹄
鵜

愿
峯
蹟
喧
←
邻
腺
狄
甸
罷
顎
迹
ኼ
欢
瑪
笹
錠
粹
仿

练
覽
彗
虛
隸
碳
痴
ෲ
隶
穩
醤
寵
厩
屏
帮
馴
厅
塵
悠
諦
଼
芯


綬
绘
络
怨
祠
嵯
姐
謹
弹
翠
锦
ሖ
眉
昂

茲
犹
綠
瑜
宽
脆
௟
橫
减
袭
惧
佑
擇
鱗
喩
窯
鼎
硝
閔
徑
稻
辽
粮
貰
鷲
谈
燈
琳
艘
槓
嗜
渇
嘗
̱
祷
龜
罕
ˇ
繪

矩
访
鋳
棺
轻
妓
ኹ
詮
ヵ
□
燒
緣
舷
坏
笔
ኲ
↓
歪
膳
馮
岭
弄
ֲ
侮
汎
莉
巷
૤
雍
阁
损
迂
､
㎜
ޏ
庚
厂
≤
渦
揭
挺
伤
薙
勿
遜
衙
★
贊
梶
ٴ
补
绿
籌
俸
喬
臘
讨
蛮
妄
翅
餓
Ｘ
牢
ｅ
ఙ
堯
扬
溢
螺
梓

賴
煎
駕
辨
陕
悦
恆
唇
麼
庙
谓
竿
狐
濱
巾
粟
劫
註
堰
譚
柯
譽
篆
姬
墙
销
禍
厥
窃
跋
ጺ
纽
絲
朔
疇
弃
倡
斤
爽
莎
鞭
劾
砦
锡
扎
芥
遽
奠
屍
辿
薫
纵
弼
匡
衷
腓
惹
孵
剩
廈
魁
ｏ
樺
薪
觉
嘩
堵
唄